<?php

return [
    'meta_title' => 'Контакти | Сексшоп Malibu',
    'meta_description' => 'Контакти | Сексшоп Malibu',
    'meta_keywords' => 'Контакти | Сексшоп Malibu',
    'h1' => 'Контакти',


    'shop_name' => 'Інтернет-магазин Malibu.com.ua',
    'adress' => 'Україна, Київ, вул. Сергія Данченка, 3',
    'schedule' => 'Графік работи: Пн-Нд: 9:00-20:00',
    'contact_page_description' => 'Увагна! За вказаною адресою знаходиться Call-центр. Товари знаходяться на складі.
    Перж ніж їхати на самовивіз, оформіть замовлення і уточніть, де саме можна забрати замовлення самовивозом.',

];
