<?php
return [
    'meta_title' => 'Ваше замовлення прийнято!',
    'meta_description' => 'Ваше замовлення прийнято!',
    'meta_keywords' => 'Ваше замовлення прийнято!',


    'h1' => 'Ваше замовлення прийнято!',
    'text' => '<p>Будьте на зв\'язку — ми скоро зв\'яжемося з вами для уточнення деталей!</p>
            <p>Якщо у вас виникли питання, будь ласка, <a href="/contact-us/">зв\'яжіться з нами</a></p>
            <p>Дякуємо за покупку в нашому інтернет-магазині!</p>',
    'continue_shopping' => 'Продовжити покупки',
];
