<?php

return [
    'meta_title' => 'Контакты | Сексшоп Malibu',
    'meta_description' => 'Контакты | Сексшоп Malibu',
    'meta_keywords' => 'Контакты | Сексшоп Malibu',
    'h1' => 'Контакты',

    'shop_name' => 'Интернет-магазин Malibu.com.ua',
    'adress' => 'Украина, Киев, ул. Сергея Данченко, 3',
    'schedule' => 'График работы: Пн-Вс: 9:00-20:00',
    'contact_page_description' => 'Внимание! По указанному адресу находится Call-центр. Товары находятся на складе.
    Прежде чем ехать на самовывоз оформите заказ и уточните, где именно можно забрать заказ самовывозом.',




];
